module.exports = [
    {"index":"0", "src":"images/banner1.jpg", "title":"猩球崛起3", "content":"1.51G BD720P。凯撒（安迪·瑟金斯 饰）领导的猿族将被迫与残暴的Colonel（伍迪·哈里森 饰）领导的人类军队上演一场生死大战。"},
    {"index":"1", "src":"images/banner2.jpg", "title":"全球风暴", "content":"1.53G HD720P 韩版片源，看截图考虑下载。。。 很套路化的美式灾难片，不过这片子里面灾难的戏份少了，政治角力反倒成为了主要内容，以至于灾难的成因什么的都可以无视了，好在剧情挺紧凑的，娱乐性也尚可，喜欢灾难爆米花可以试试~"},
    {"index":"2", "src":"images/banner3.jpg", "title":"战狼2", "content":"2.32G HD1080P 这部续集看得出投资比上一部提升不少，在主旋律的前提下，对于军备展现不算太夸张，动作戏颇具看点，整体节奏也控制的不错。虽然主角光环刺眼，槽点不少，但也算是很成功的一部商业片~"}
]